{
  "data": {
    "phrases_arr": [
      {"name": "Dima",
      "quote": [
        "Hi, welcome to this edition of 6 Minute English with me, Dima Kostenko. In this programme:",
        "With all the scientific and technological progress around the world, how come poor sanitation still remains a mass child killer?",
        "And - how we can save lives by learning a few lessons from the past - for example, from the 19th century Britain - according to a new report.",
        "In the studio with me is Jackie Dalton - thanks for joining me Jackie."],
      "translation": [
        "Привет и добро пожаловать на этот выпуск передачи '6 минут английского' со мной, Димой Костенко. В этой программе:",
        "Со всем научным и технологическим прогрессом в мире, как плохая санитария все еще остается массовыми убийцей детей?",
        "И как мы можем спасти жизни путем изучения нескольких уроков из прошлого - к примеру, из Британии 19-го века - согласно новому отчету.",
        "Сегодня со мной в студии Джеки Дальтон - спасибо что присоединилась, Джеки."]},

      {"name": "Jackie",
      "quote": "Responds",
      "translation": ""},

      {"name": "Dima",
      "quote": "Let's start with today's key word - 'sanitation'. What does 'sanitation' actually mean?",
      "translation": "Давай начнем сегодня с ключевого слова - 'санитария'. Что 'санитария' означает на самом деле?"},

      {"name": "Jackie",
      "quote": "Well, sanitation is a very broad term. We use it to mean systems for taking dirty water and other waste products away from buildings in order to protect people's health.",
      "translation": "Ну, санитария - это широкое понятие. Мы используем его что иметь ввиду системы для забора грязной воды и других выброшенных продуктов от зданий для того, чтобы защитить здоровье людей."},

      {"name": "Dima",
      "quote": "And 'diarrhoea'?",
      "translation": "А 'диарея'?"},

      {"name": "Jackie",
      "quote": "That's not a very nice thing to have! It's when your body gets poisoned by unclean water or infected food, making your stomach upset so you need to go to the toilet really often,and it can be a very serious health problem.",
      "translation": "Это не очень хорошая вещь, которая можеть быть у тебя! Это когда твое тело становится отравленным нечистой водой или зараженной едой, делая твой живот расстроенным так что тебе надо ходить в туалет действительно очень часто, и это может быть очень серьезной проблемой для здоровья."},

      {"name": "Dima",
      "quote": "On to the next word, the verb 'to outweigh'.",
      "translation": "Следующее слово, глагол 'перевешивать'."},

      {"name": "Jackie",
      "quote": "This just means to be greater or more important than something else.",
      "translation": "Оно просто означает быть больше или более важным, чем что-то другое."},

      {"name": "Dima",
      "quote": "OK, sanitation, diarrhoea and to outweigh. Jackie, do interrupt me if you hear any other words you think might need explaining. Well, as I said at the beginning, a new report has just been published - by the charity WaterAid. The report says that the lives of millions of children are being put at risk every year, because governments and aid agencies are making the wrong choices about health care priorities.",
      "translation": "Хорошо, санитария, диарея и перевешивать. Джеки, прерви меня, если ты услышишь любые другие слова, которые как ты подумаешь, возможно будут нуждаться в объяснении. Хорошо, как я сказал в начале, новый отчет был опубликован - благотворительной организацией УотерЭйд. Этот отчет говорит, что жизни миллионов людей становятся под риском каждый год, потому что правительства и службы помощи принимают неправильные решения о приоритетах здравоохранения."},

      {"name": "Jackie",
      "quote": "Health care priorities - that's deciding which diseases or illnesses to fight first.",
      "translation": "Приоритеты здравоохранения - это принятия решений с какими болезнями и заболеваниями бороться прежде всего."},

      {"name": "Dima",
      "quote": [
        "Exactly. Now, according to the report, diarrhoea caused by poor sanitation is killing many more children than HIV/Aids, TB and malaria combined. And here comes my question for this week. If the world spent 10.8 billion dollars in 2004-2006 on HIV/Aids, how much do you think was spent in the same period on improving sanitation? Was it",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) 1.5 billion",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) 15 billion or",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) 50 billion?"],
      "translation": [
        "Точно. А сейчас, согласно отчету, диарея, вызванная антисанитарией, убивает намного больше детей, чем ВИЧ/СПИД, туберкулез и малярия вместе взятые. И отсюда исходит мой вопрос на эту неделю. Если мир потратил 10.8 миллиардов долларов в 2004-2006 годах на ВИЧ/СПИД, сколько, как ты думаешь, было потрачено в течение того же промежутка времени на улучшение санитарии? Это",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) 1.5 миллиарда",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) 15 миллиардов или",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) 50 миллиардов?"]},

      {"name": "Jackie",
      "quote": "Answers",
      "translation": ""},

      {"name": "Dima",
      "quote": "We'll check your answer later but first let's hear from Oliver Cumming, the author of the report. Oliver believes not enough is being done around the world to improve sanitation - possibly, because politicians find it neither fashionable, nor exciting. As you listen, see if you can catch some of today's other key words and expressions. Over to you, Jackie:",
      "translation": "Мы проверим твой ответ позже, но сначала давай послушаем Оливера Камминга, автора отчета. Оливер верит, что недостаточно сделано по всему миру, чтобы улучшить санитарию - возможно, потому что политики находят это ни модным, ни волнующим. Как только ты прослушаешь, посмотрим можешь ли ты уловить несколько сегодняшних других ключевых слов и выражений. Тебе, Джеки:"},

      {"name": "Jackie",
      "quote": "We're going to hear 'lack of political will' - that is to say that governments show no desire to act. Lack of political will 'is driving this neglect' - in other words, is the reason for not doing anything about the situation. And 'shocking', meaning extremely bad, very unpleasant.",
      "translation": "Мы услышим 'недостаток политической воли' - оно существует, чтобы сказать, что правительства не испытывают желания для действий. Недостаток политической воли 'ведет к запущению' - другими словами, - это причина ничего не делать насчет сложившейся ситуации. И 'шокирующий', означающий чрезвычайно плохой, очень неприятный."},

      {"name": "Clip 1",
      "quote": "The only reason that we can see is this lack of political will which is driving this neglect. And it's all the more shocking when you consider the role that investments in sanitation played here in the developed world. If you take the example of the UK... (fade)",
      "translation": "Единственная причина, которую мы видим - это недостаток политической воли, которая ведет к запущению. И это все еще более шокурующее, когда ты рассматриваешь роль, которая инвестирует в санитарию, проводимую здесь в развитом мире. Если ты возьмешь пример Объединенного Королевства..."},

      {"name": "Jackie",
       "quote": "Oliver says, there's only one reason for politicians to do very little about improving sanitation: they just don't want to get involved! And that is bad - in fact, so bad that the word Oliver uses is - 'shocking'. And something, he says, makes it even more shocking. What is it? See if you can catch the answer as you listen to Oliver again. Here is a clue for you: look out for a word that means 'putting money into something worthwhile'.",
       "translation": "Оливер говорит, есть лишь одна причина для политиков, чтобы делать очень мало для улучшения санитарии: они просто не хотят быть вовлеченными в это! И это плохо - фактически, настолько плохо, что слово, которое использует Оливер - это 'шокирующий'. И еще кое-что, как он говорит, делает это даже еще более шокирующим. Что это? Посмотрим, можешь ли ты уловить ответ, как только послушаешь Оливера еще раз. Здесь подсказка для тебя: обрати внимание на слово, которое означает 'вложение денего в что-то стоящее'."},

      {"name": "Clip 1",
      "quote": "The only reason that we can see is this lack of political will which is driving this neglect. And it's all the more shocking when you consider the role that investments in sanitation played here in the developed world. If you take the example of the UK... (fade)",
      "translation": "Единственная причина, которую мы можем увидеть, заключается в недостатке политической воли, который ведет к запущению. И это все еще более шокирующее, когда вы рассматриваете, которая инвестирует в санитарию, проводимую здесь в развитом мире. Если вы возьмете пример Объединенного Королевства..."},

      {"name": "Jackie",
      "quote": "The key word there was - 'investment'. Or, to put it in context, 'investments in sanitation in the developed world'. Sounds like time has come for a history lesson you promised at the beginning Dima?",
      "translation": "Ключевое слово, которое было там - 'инвестиция'. Или чтобы указать его в контексте, 'инвестиции в санитарию в развитом мире'. Звучит как пришло время для урока истории, который ты обещал в начале программы, Дима?"},

      {"name": "Dima",
      "quote": "That's right Jackie. In the next part of the interview Oliver Cumming says that sadly, the experience of history is sometimes forgotten even in places where sanitation should be a health care priority. Which country does he refer to as a historical example? Let's listen:",
      "translation": "Правильно, Джеки. В следующей части интервью Оливер Камминг говорит, что к сожалению опыт истории иногда забывают даже в тех местах, где санитарии лучше быть приоритетом здравоохранения. На какую страну он ссылается как на исторический пример? Давай послушаем:"},

      {"name": "Clip 2",
      "quote": "And it's all the more shocking when you consider the role that investments in sanitation played here in the developed world. If you take the example of the UK - it was government led investments in sanitation which in fact brought about the most significant reductions in child mortality at the end of the 19th century. Far greater in fact that the advent of the National Health System for example.",
      "translation": "Единственная причина, которую мы можем увидеть, заключается в недостатке политической воли, который ведет к запущению. И это все еще более шокирующее, когда вы рассматриваете роль, которая инвестирует в санитарию, проводимую здесь в развитом мире. Если вы возьмете пример Объединенного Королевства - это правительство, которое привело инвестиции в санитарию, которые фактически принесли почти самые значимые уменьшения в детской смертности в конце 19-го века. Фактически еще большие, чем появление Национальной Системы Здравоохранения к примеру."},

      {"name": "Dima",
      "quote": [
        "Did you hear the answer? Which country made investments in sanitation at the end of the 19th century?",
        "...",
        "It was the United Kingdom."],
      "translation": [
        "Ты слышала ответ? Как страна инвестировала в санитарию в конце 19-го века?",
        "...",
        "Это было Объединенное Королевство."]},

      {"name": "Jackie",
      "quote": "There was also some good language there. First, the phrasal verb 'to bring about', meaning to result in something, to be the impulse for something to happen. And second, the phrase 'significant reductions in child mortality'. This simply means that the number of child deaths became a lot smaller. Oliver says that improved sanitation 'brought about the most significant reductions in child mortality', much greater than when the National Health Service was introduced in the UK back in 1948.",
      "translation": "Было также несколько хороших слов. Сначала был фразовый глагол 'to bring about', означающий приводящий к результату в чем-то, быть импульсом чтобы что-то произошло. И второе, фраза 'significant reductions in child mortality'. Оно просто означает, что количество детских смертей стало намного меньше. Оливер говорит, что улучшенная санитария 'почти принесла самое значимые уменьшения в детской смертности', намного больше чем когда Национальная Система Здравоохранения была введена в Обеъединенном Королевстве в 1948 году."},

      {"name": "Dima",
      "quote": "And finally let's go back to the question I asked you earlier. I asked how much money was spent in the world in 2004-2006 on improving sanitation.",
      "translation": "И наконец давай вернемся обратно к вопросу, который я задавал ранее. Я спросил сколько денег было потрачено в мире в 2004-2006 годах на улучшение санитарии."},

      {"name": "Jackie",
      "quote": "And I said…",
      "translation": "И я сказала..."},

      {"name": "Dima",
      "quote": "And you were correct/the correct answer was …. just 1.5 billion dollars.",
      "translation": "И ты была права/правильный ответ было... около 1.5 миллиарда долларов."},

      {"name": "Jackie",
      "quote": "Responds",
      "translation": ""},

      {"name": "Dima",
      "quote": "I'm afraid that's all we have time for today. Until next week.",
      "translation": "Боюсь, это все на сегодня. До следующей недели."},

      {"name": "Both",
      "quote": "Goodbye!",
      "translation": ""}
    ],

    "img_addr": "6me/2009/2009-05/Fighting-poor-sanitation.jpg",
    "audio_src": "6me/2009/2009-05/2009-05-21 - 6 Minute English - Fighting poor sanitation.mp3",
    "title": "BBC 6 Minute English - Fighting poor sanitation [Борьба с антисанитарией], 2009-05-21",

    "words_arr": [
      {"en_word": "the sanitation", "ru_word": "санитария"},
      {"en_word": "the diarrhoea", "ru_word": "диарея"},
      {"en_word": "to outweigh", "ru_word": "перевешивать"},
      {"en_word": "the aid", "ru_word": "помощь"},
      {"en_word": "the disease", "ru_word": "заболевание"},
      {"en_word": "the illness", "ru_word": "болезнь"},
      {"en_word": "exciting", "ru_word": "волнующий"},
      {"en_word": "the neglect", "ru_word": "пренебрежение"},
      {"en_word": "the clue", "ru_word": "подсказка"},
      {"en_word": "worthwhile", "ru_word": "стоящий"},
      {"en_word": "the reduction", "ru_word": "сокращение, уменьшение"},
      {"en_word": "the mortality", "ru_word": "смертность"},
      {"en_word": "the advent", "ru_word": "приход"}
    ]
  }
}
