{
  "data": {
    "phrases_arr": [
      {
      "name": "Callum",
      "quote": "Hello, I’m Callum Robertson, welcome to Six Minute English. With me today is Neil Edgeller. Hello Neil.",
      "translation": "Привет, меня зовут Callum Robertson, добро пожаловать на передачу «6 Minute English». Со мной сегодня Neil Edgeller. Привет, Neil. "
      },

      {
      "name": "Neil",
      "quote": "Hi Callum.",
      "translation": "Привет, Callum. "
      },

      {
      "name": "Callum",
      "quote": "Now in today’s programme we’re going to be looking at day-trips, but not your average kind of day-trip. First Neil, can you explain what we mean by a day-trip.",
      "translation": "Сегодня в программе мы будем рассматривать однодневные поездки, но не обычные однодневные поездки. Но сначала, Neil,можешь ли ты объяснить, что мы имеем ввиду под однодневной поездкой? "
      },

      {
      "name": "Neil",
      "quote": "Sure, a day-trip is like a short holiday. You go somewhere and come back on the same day.",
      "translation": "Конечно, однодневная поездка – это короткий отдых. Вы можете выбраться куда-нибудь и вернуться обратно в тот же день. "
      },

      {
      "name": "Callum",
      "quote": "Yes, when I was a child I remember we used to go on day-trips to the beach or day-trips to the forest. What about you Neil, did you or do you go on day-trips?",
      "translation": "Да, когда я был ребенком, я помню, мы выбирались на однодневные поездки на пляж или в лес. Что насчет тебя, Neil, выбирался ли ты или выбираешься на однодневные поездки? "
      },

      {
      "name": "Neil",
      "quote": "When I was a kid I lived in Canada and we often had visitors and we took them to local places of interest on day-trips, for example Niagra Falls.",
      "translation": "Когда я был ребенком, я жил в Канаде, и к нам часто приходили гости, и мы выбирались в интересные места на однодневные поездки, к примеру на Неогарские Водопады. "
      },

      {
      "name": "Callum",
      "quote": [
        "Wow, that’s a great place for a day trip. Our topic today is all about a day-trip that is literally out of this world. The day-trips I’m talking about are into space. If you’ve ever dreamt of being an astronaut, now you can make that dream come true. Provided you can afford it!",
        "Before we hear more about this, let’s have this week’s question. Now we’re talking about space, so it’s a space related question for you Neil, which planet is generally, is mostly the closest to Earth, is it",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) Mars",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) Venus",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) Jupiter"
      ],
      "translation": [
        "Какое замечательное место для однодневной поездки. Наша темя сегодня об однодневной поездке, которая буквально не из этого мира. Эти поездки , о которых я говорю - в космос. Если ты когда-нибудь мечтал стать космонавтом, то сейчас ты можешь сделать свою мечту реальностью. При условии, что ты можешь позволить себе это!",
        "До того, как мы послушаем об этом побольше – вопрос этой недели. Сейчас мы говорим о космосе, так что это вопрос, Neil, связан с космосом, - какая планета изначально самая близкая к Земле?",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) Марс",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) Венера",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) Юпитер"
      ]
      },

      {
      "name": "Neil",
      "quote": "Er, it’s Mars isn’t it?",
      "translation": "Марс, не так ли? "
      },

      {
      "name": "Callum",
      "quote": [
        "OK, Well we’ll find out if you’re right at the end of the programme.",
        "Now a company is selling tickets for day-trips to space. They’re building special craft to do this and one of these was revealed to the public earlier this year. We’re going to listen to BBC reporter Rajesh Mirchandani with some more details but before we do here’s some of the vocabulary you’ll hear. First ‘glimpse’, ‘glimpse’, tell us about this word Neil."
      ],
      "translation": [
        "Хорошо, мы выясним прав ли ты в конце программы.",
        "Сейчас компания продает билеты на однодневную поездку в космос. Они строят специальный корабль, чтобы сделать это, и один из них был ранее продемонстрирован общественности в этом году. Мы послушаем репортера ВВС Rajesh Mirchandani с некоторыми подробностями, но до этого немного новых слов, которые ты услышишь. Первое из них «glimpse», «glimpse», расскажи нам об этом слове, Neil."
      ]
      },

      {
      "name": "Neil",
      "quote": "«Glimpse» is a word which means to see something, but to see it only for a short time or not completely. It can be a verb, or a noun. You can ‘glimpse something’ or you can ‘catch a glimpse of something’.",
      "translation": " «Glimpse» - это слово, которое означает увидеть кое-что, но увидеть только на короткий промежуток времени или не совсем. "
      },

      {
      "name": "Callum",
      "quote": "And one more expression to look out for, ‘under-wraps’, ‘under-wraps’, Neil?",
      "translation": "И еще одно выражение «under-wraps», «under-wraps», Neil? "
      },

      {
      "name": "Neil",
      "quote": "If something is ‘under-wraps’ it means it is secret, it has not been shown to the public.",
      "translation": "Если что-то «under-wraps», это означает, что это секретно, не было показано общественности. "
      },

      {
      "name": "Callum",
      "quote": "Okay, so you’ll hear those two expressions in this report. Also, listen out for the answer to this question. How high above earth will the actual spaceship travel?",
      "translation": "Хорошо, ты услышишь эти два выражения в этом репортаже. Также, прослушай ответ на вопрос. Насколько высоко над землей будет путешествовать космический корабль? "
      },

      {
      "name": "RAJESH MIRCHANDANI",
      "quote": "After four years secret development in California’s Mojave Desert, now the first public glimpse of White Knight 2, the hardware designed to take paying passengers into space. But this isn’t the spaceship, that’s still unfinished and under wraps. This is the launch aircraft that will carry the spaceship to 50,000 feet from where it fires its own rockets and climbs to 62 miles above the Earth.",
      "translation": "После 4 лет секретных разработок в California’s Mojave Desert, общественности мельком показывают White Knight 2 – оборудование, которое было разработано, чтобы доставлять платящих пассажиров в космос. Но это не космический корабль, он все еще не закончен и находится под секретом. Это несущий самолет, который будет доставлять космический корабль на 50000 шагов в высоту, с которой тот будет включать свои ракеты и подниматься на 62 мили над Землей."
      },

      {
      "name": "Callum",
      "quote": "So Neil, let’s answer the distance question first. How high above the Earth will the actual spaceship travel?",
      "translation": "Так, Neil, ответь сначала на вопрос о высоте. Насколько высоко над Землей будет путешествовать космический корабль? "
      },

      {
      "name": "Neil",
      "quote": "It’ll be 62 miles. Which is about 100 km.",
      "translation": "62 мили. Что примерно 100 км. "
      },

      {
      "name": "Callum",
      "quote": "So actually, for a day, trip, it’s not really that far, is it? Now there was also mention of another distance, 50,000 feet, what was that?",
      "translation": "На самом деле, для однодневной поездки это не так далеко, ведь так? Также было упоминание о другой высоте, 50000 шагов, что это? "
      },

      {
      "name": "Neil",
      "quote": "Well there are two parts to the spacecraft. There is an aircraft, which is what was revealed, and this plane is used to carry the actual spaceship. So the plane carries the spaceship to 50,000 feet, which is about 15km, and then the spaceship launches from there and goes up to 62 miles.",
      "translation": "Есть две части космического экипажа. Есть самолет, который показали, и он используется, чтобы выводить космический корабль на 50000 шагов в высоту, что около 15 км, и затем космический корабль запускается оттуда и поднимается вверх до 62 миль. "
      },

      {
      "name": "Callum",
      "quote": "And what do we know about the spaceship itself?",
      "translation": "И что мы знаем о самой космической поездке? "
      },

      {
      "name": "Neil",
      "quote": "Well not that much as that is what is still ‘under-wraps’, that’s still secret.",
      "translation": "Не так много, так как она все еще под секретом. "
      },

      {
      "name": "Callum",
      "quote": "Ok, now Neil, would you fancy this day-trip? Would you fancy going up into space?",
      "translation": "Хорошо, Neil, фантазируешь ли ты об этой однодневной поездке? Фантазируешь ли ты о выходе в космос? "
      },

      {
      "name": "Neil",
      "quote": "One question, an important one. How much does it cost?",
      "translation": "Один важный вопрос – сколько это стоит? "
      },


      {
      "name": "Callum",
      "quote": "Well you can book a ticket for this space trip, this day-trip to space, for only $200,000!",
      "translation": "Ты можешь забронировать билет на эту однодневную поездку в космос всего лишь за $200,000! "
      },

      {
      "name": "Neil",
      "quote": "Well, er, no, that is my answer!",
      "translation": "Хм, нет – вот мой ответ. "
      },

      {
      "name": "Callum",
      "quote": "I think it would depend on what you get for your money. What do you get for $200,000. Let’s have a listen to Rajesh Mirchandani who can tell us a bit about that.",
      "translation": "Я думаю, это бы зависело от того, что бы ты получил за эти деньги. Что ты получаешь за $200,000. Давай послушаем Rajesh Mirchandani, который может рассказать об этом немного больше. "
      },

      {
      "name": "RAJESH MIRCHANDANI",
      "quote": "The two-and-a-half hour sub-orbital trip offers five minutes of weightlessness and stunning views before gliding back down.",
      "translation": "2.5-часовое суборбитальное путешествие предлагает 5 минут невесомости и потрясающие виды до возвращения назад. "
      },

      {
      "name": "Callum",
      "quote": "So the whole trip takes two and a half hours and that includes 5 minutes of weightlessness and stunning views. ‘Weightlessness’, can you explain that Neil.",
      "translation": "Все путешествие длится 2.5 часа и включает в себя 5 минут невесомости и потрясающие виды. «Невесомость», можешь объяснить это слово, Neil? "
      },

      {
      "name": "Neil",
      "quote": "It’s when you are floating in the air. If you’ve seen films of astronauts in spaceships they just float around of course because there is no gravity. They are weightless. So that’s one experience you’d have on the trip, weightlessness.",
      "translation": "Это когда ты витаешь в воздухе. Если ты смотрел фильмы о космонавтах в космических кораблях, то они просто витают вокруг, потому что там нет гравитации. Они невесомы. Так что это тот опыт, который ты бы испытал во время поездки - невесомость. "
      },

      {
      "name": "Callum",
      "quote": "And stunning views. That was something else that was mentioned, stunning views, meaning fantastic. Personally I think that would be an amazing thing to see, to see the Earth from a great distance. I think if I had that money to spare, I’d take the trip. Neil, would you?",
      "translation": "И потрясающие виды. Это было упомянуто – потрясающие виды, в смысле фантастические.  Лично я думаю, это было бы удивительно увидеть Землю с огромной высоты. Я думаю, если бы у меня были деньги, я бы приобрел себе поездку. Neil, а ты? "
      },

      {
      "name": "Neil",
      "quote": "No. I don’t like flying anyway!",
      "translation": "Нет, я не люблю никуда летать. "
      },

      {
      "name": "Callum",
      "quote": "OK, so that would be, probably you could look at it on television, so there you go. Well that’s about all we have today, before we go though, the answer to this week’s question. Which planet is mostly closest to Earth? Neil, yousaid …..",
      "translation": "На сегодня у нас все, но до того как мы закончим – ответ на вопрос этой недели. Какая планета самая близкая к Земле? Neil, ты сказал…"
      },

      {
      "name": "Neil",
      "quote": "I said Mars.",
      "translation": "Я сказал Марс."
      },

      {
      "name": "Callum",
      "quote": "It’s actually Venus. Venus is actually closest to Earth for most, for most time. So hard luck on that one. Well time for us to go, do join us again for more 6 Minute English.",
      "translation": "На самом деле Венера. Венера на самом деле самая близкая к Земле уже большую часть времени. Невезуха на этот раз. Время закругляться - присоединяйтесь к нам еще на «6 Minute English.»"
      }
    ],

    "img_addr": "6me/2008/2008-09/Day-trip-with-a-difference.jpg",
    "audio_src": "6me/2008/2008-09/2008-09-17 - 6 Minute English - Day trip with a difference.mp3",
    "title": "BBC 6 Minute English podcast - Day trip with a difference [Необычная однодневная поездка], 2008-09-17",

    "words_arr": [
      {"en_word": "the holiday", "ru_word": "праздник"},
      {"en_word": "the topic", "ru_word": "тема "},
      {"en_word": "to reveal", "ru_word": "раскрывать"},
      {"en_word": "the vocabulary", "ru_word": "словарь"},
      {"en_word": "the aircraft", "ru_word": "самолет"},
      {"en_word": "actually ", "ru_word": "на самом деле"},
      {"en_word": "the spacecraft", "ru_word": "космический аппарат"},
      {"en_word": "actual", "ru_word": "фактический, текущий"},
      {"en_word": "fancy", "ru_word": "фантазии"},
      {"en_word": "stunning", "ru_word": "потрясающий"},
      {"en_word": "gliding", "ru_word": "скользящий, скольжение"},
      {"en_word": "to glimpse ", "ru_word": "увидеть мельком"},
      {"en_word": "the glimpse", "ru_word": "взгляд мельком"},
      {"en_word": "smth. is under-wraps", "ru_word": "что-то под секретом"}
    ]
  }
}
