{
  "data": {
    "phrases_arr": [
      {
      "name": "Elena",
      "quote": "Hello I’m Elena Newton and with me today for 6 Minute English is Callum Robertson – hello Callum.",
      "translation": "Привет, я Elena Newton и со мной сегодня на передаче 6 Minute English Callum Robertson - привет, Callum. "
      },

      {
      "name": "Callum",
      "quote": "Hello Elena",
      "translation": "Привет, Elena. "
      },

      {
      "name": "Elena",
      "quote": "Now, as you know Callum, today is a sad day – it's my last day here at BBC Learning English. I’m leaving to go travelling and to experience living in other countries. So, today, in keeping with the theme, we'll have a look at some language associated with this topic. Now the word ‘emigrate’ and the phrase ‘living abroad’ – what can you tell us about these Callum?",
      "translation": "Сегодня, как ты знаешь, Callum - мой последний день здесь на BBC Learning English. Я покидаю вас, чтобы пуститься в путешествия и получить опыт, живя в других странах. Так что сегодня, придерживаясь этой темы, мы рассмотрим некоторый язык, связанный с ней. А сейчас слово «emigrate» и фраза «living abroad» - что ты можешь сказать нам о них, Callum? "
      },

      {
      "name": "Callum",
      "quote": "Well they’re very similar. They’re connected. The verb ‘to emigrate’ first. That means to move to another country and to make that country your home. Now that is a kind of a permanent position but some people just like to live abroad. Maybe they keep their house or their flat in this country and they go travelling. So ‘to emigrate’ and ‘to live abroad’.",
      "translation": "Ну они схожи, Они связаны. Сначала о глаголе «to emigrate». Он означает переезжать в другую страну и делать ее своим домом. Сейчас это некий вид бессменной позиции, но некоторые люди просто любят жить за границей. Возможно, они держат дом или квартиру в этой стране и путешествуют по ней. Так что «to emigrate» и «to live abroad»."
      },


      {
      "name": "Elena",
      "quote": [
      "Ok, well I've done a bit of research into the statistics or numbers of people who emigrate from the UK. The latest figures available are for the year July 2005 to July 2006. So, in this year, how many people emigrated from the UK? Is it",
      "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) 385,000",
      "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) 485,000",
      "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) 580,000"
      ],

      "translation": [
      "Хорошо, я сделала небольшое исследование в статистике или количестве людей, которые эмигрировали из Великобритании. Самые последние цифры, которые доступны – это за июли 2005-го и 2006-го годов. Так что, сколько людей эмигрировало из Великобритании в этом году?",
      "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) 385,000",
      "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) 485,000",
      "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) 580,000"
      ]
      },

      {
      "name": "Callum",
      "quote": "I have to say that any answer I give is only going to be a guess. So I’m going to guess at 485,000.",
      "translation": "Я должен сказать, что любой ответ, который я дам, будет предположением. Так что я предположу, что 485,000. "
      },

      {
      "name": "Elena",
      "quote": "Well I'll tell you, the answer at the end of the programme. Now the Learning English department is a very interesting place to work and this is because many of the people here have spent years living abroad, mainly teaching English. Now Callum, you're one of them. Can you tell us where you've lived?",
      "translation": "Ну что ж, я скажу тебе ответ в конце программы. Сейчас отдел Learning English очень интересен чтоб работать в нем и это потому что много людей оттуда провели годы, живя за границей, в основном уча английский. Callum, ты один из них. Можешь сказать нам где ты жил? "
      },

      {
      "name": "Callum",
      "quote": "Yes, well apart from Britain I’ve lived in Japan and I’ve also lived in Denmark.",
      "translation": "Помимо Великобритании я жил в Японии, а также в Денмарке. "
      },

      {
      "name": "Elena",
      "quote": "Ok well now I'm going to play a short clip from a programme called Woman's Hour, and it's of a lady called Michelle who emigrated to Australia from the UK. She's talking about fitting into Australian culture. She uses the words, ‘britpack’ and the expression, 'like minded people'. Callum, can you explain what they mean?",
      "translation": "Хорошо, сейчас я включу небольшой клип из программы Woman's Hour и он о леди по имени Michelle, которая эмигрировала в Австралию из Великобритании. Она говорит о встраивании в австралийскую культуру. Она использует слово «britpack» и выражение «like minded people». Callum, можешь объяснить что они значат? "
      },

      {
      "name": "Callum",
      "quote": "Well ‘britpack’, it’snot a real word. You won’t find it in the dictionary but in this context ‘britpack’ is a pack or a group of ‘brits’ – British people. And ‘like-minded people’ is an expression for people who share the same interests as you. Maybe they have the same culture, they come from the same background. ‘Britpack’ and ‘like-minded people’.",
      "translation": "Ну хорошо, «britpack» - это реально короткое слово. Ты не найдешь его в словаре, но в этом контексте «britpack» - это группа людей, которые являются британцами. И «like-minded people» - это выражение для людей, которые разделяют те же интересы, что и ты. Возможно они имеют ту же культуру, может одного и того же происхождения. «Britpack» и «like-minded people»."
      },

      {
      "name": "Elena",
      "quote": "Now listen out for those words as we listen to Michelle.",
      "translation": "А сейчас давай услышим эти слова как только начнем слушать Michelle. "
      },


      {
      "name": "Michelle",
      "quote": "Well, to fit into Australian culture is actually quite difficult. But you very quickly find people similar to yourself. So we immediately found that we met up with this britpack from abroad, and found that we were friends with lots of British people and … you sort of link up with these like minded people.",
      "translation": "Встроиться в австралийскую культуру на самом деле трудно. Но ты быстро находишь людей похожих на тебя. Так что мы быстро обнаружили это, когда встретили группу британцев, проживающих за границей, и  после обнаружили, что мы с ними друзья … ты как бы соединяешься со своего рода людьми. "
      },

      {
      "name": "Elena",
      "quote": "So Callum, what advice, if any, would you have for people thinking about moving abroad?",
      "translation": "Так, Callum, какой совет ты бы дал людям, размышляющих о переезде за границу? "
      },

      {
      "name": "Callum",
      "quote": "I think research very very carefully. It is very difficult to live in another country. You have to be aware that the culture, even if the language is the same, the culture can still be very very different. So do lots of research and visit the country before you make the decision to emigrate there.",
      "translation": "Ну я думаю – исследуй очень, очень осторожно. Очень сложно жить в другой стране. Тебе надо знать культуру, даже если язык тот же, культура может все еще очень сильно отличаться. Тщательно исследуй и посети страну до того как примешь решение эмигрировать туда. "
      },

      {
      "name": "Elena",
      "quote": "That’s good advice. Let's listen to another clip. This time from a lady who emigrated to Canada. See if you can hear what her top tips are for choosing a country to emigrate to.",
      "translation": "Хороший совет. Давай послушаем еще один клип. На этот раз от леди, которая эмигрировала в Канаду. Посмотрим, сможешь ли ты услышать основные причины для выбора этой страны, чтобы эмигрировать в нее. "
      },

      {
      "name": "Interviewee",
      "quote": "There are differences and I think that's one of the key things when you're emigrating is that you match a country with the type of personality and the type of person that you are. Here it's very laid back and we’ve found it very easy to fit in but I think that's because our characters match the local culture that is around us.",
      "translation": "Есть различия, и я думаю, что одна из ключевых вещей когда ты эмигрируешь – это то, что ты подбираешь страну  с типом индивидуальности и типом личности, каким являешься ты. Здесь очень спокойно и мы обнаружили, что очень легко встроиться, но я думаю это потому, что наши характеры соответствуют местной культуре, которая окружавет нас."
      },

      {
      "name": "Callum",
      "quote": "It was interesting there that she thought you should match the country you choose to live in with your personality. And I think that’s, that’s very sensible. I think that sort of goes along with what I was saying.",
      "translation": "Интересно, она думает, что тебе лучше выбирать страну, в которой ты собираешься жить, со своей индивидуальностью. И я думаю это очень разумно. Я думаю это похоже на то, о чем говорил я. "
      },

      {
      "name": "Elena",
      "quote": "So Callum, bearing this in mind, what country would you choose to emigrate to?",
      "translation": "Так, Callum, вынашивая это в уме, какую страну ты бы выбрал чтобы эмигрировать?"
      },

      {
      "name": "Callum",
      "quote": "Australia or New Zealand. I’ve spent some time in both those countries and I really enjoy the lifestyle there. And how about you? You’re off travelling around many countries. Do you plan to emigrate one day to one of those, perhaps?",
      "translation": "Австралия или Новозеландия. Я провел в обеих некоторое время, и мне действительно нравится уровень жизни там. А как насчет тебя?  Ты путешествуешь по многим странам. Возможно, ты планируешь однажды эмигрировать в одну из них? "
      },

      {
      "name": "Elena",
      "quote": "At this moment I have no plans to emigrate. But I think based on my experiences so far I would have to choose Barbados.",
      "translation": "На данный момент у меня нет планов эмигрировать. Но думаю, основываясь на моих опытах, я бы выбрала Барбадос. "
      },

      {
      "name": "Callum",
      "quote": "Mm, Barbados! Why’s that?",
      "translation": "Мм, Барбадос! Почему?"
      },

      {
      "name": "Elena",
      "quote": "This is because I went there a few years a go and I loved the laid-back attitude of the people I met. Now, as you know I’m always running late and what I loved about Barbados was when I arrived somebody said to me “Put that watch away and relax. You’re on Barbados time now.” And I thought that was a fantastic thing to say and I just love to be on Barbados time, the whole time!",
      "translation": "Потому что я ездила туда несколько лет назад, и мне понравилось спокойное отношение людей, которых я встретила. Сейчас, как ты знаешь, я всегда опаздываю, и то что мне понравилось в Барбадосе было то, что когда я прибыла, кто-то мне сказал: «Убери свои часы и расслабься – ты сейчас живешь по Барбадосскому времени». Я тогда подумала, что это фантастика,  и мне просто нравиться жить по Барбадосскому времени все время!"
      },

      {
      "name": "Callum",
      "quote": "Ah wouldn’t we all?",
      "translation": ""
      },

      {
      "name": "Elena",
      "quote": "Well speaking of time that’s just about all we’ve got. But before we go, let’s go back to our question. Between in year July 2005 to July 2006 how many people emigrated from the UK? The correct answer was 385,000 people.",
      "translation": "Касательно времени – на сегодня все. Но прежде чем мы закончим, давай вернемся к нашему вопросу. Сколько людей эмигрировало из Великобритании между июлем 2005-го и июлем 2006-го? Правильный ответ - 385,000. "
      },

      {
      "name": "Callum",
      "quote": "385,000! That’s still a lot of people.",
      "translation": " 385,000 – это также много. "
      },

      {
      "name": "Elena",
      "quote": "It is still a lot of people. So that’s all from this edition of 6 Minute English – Goodbye.",
      "translation": "Это также много. Это все для сегодняшнего выпуска 6 Minute English – пока. "
      },

      {
      "name": "Callum",
      "quote": "Goodbye Elena, and have a safe trip. We’re going to miss you.",
      "translation": "Пока, Елена, и безопасного тебе пути. Мы будем скучать по тебе."
      }
    ],

    "img_addr": "6me/2008/2008-09/Living-abroad.jpg",
    "audio_src": "6me/2008/2008-09/2008-09-24 - 6 Minute English - Living abroad.mp3",
    "title": "BBC 6 Minute English podcast - Living abroad [Жизнь за границей], 2008-09-24",

    "words_arr": [
      {"en_word": "abroad", "ru_word": "за границей"},
      {"en_word": "the figure", "ru_word": "цифра, показатель"},
      {"en_word": "the fitting", "ru_word": "встраивание"},
      {"en_word": "the background", "ru_word": "фон"},
      {"en_word": "to match", "ru_word": "подбирать"},
      {"en_word": "the personality", "ru_word": "личность"},
      {"en_word": "laid back", "ru_word": "спокойно"},
      {"en_word": "sensible", "ru_word": "разумный, осмысленный"},
      {"en_word": "to sort of link up", "ru_word": "как бы соединяться"}
    ]
  }
}
