{
  "data": {
	"phrases_arr":
  [
    {"name": "Kate",
      "quote": "Hello, I’m Kate Colin and this is 6 Minute English. Today I'm joined by Rebecca Byrne and we're discussing couch surfing. Have you heard of this before Rebecca?",
      "translation": "Привет, я Кейт Колин и эта передача \"6 минут английского\". Сегодня меня пригласила на эфир Ребека Берн, и мы обсуждаем коуч серфинг. Ты когда-нибудь слышала об этом, Ребека?"},

    {"name": "Rebecca",
      "quote": [
        "Hi Kate, well no….I'm afraid I've never heard of couch surfing but let me try to work it out…",
        "A couch is another word for a sofa or long soft seat on which more than one person can sit, and surfing (when not used in the sporting sense) can mean the act of visiting lots of different places.",
        "For example surfing the web is when you visit lots of different websites. So, I assume couch surfing has something to do with visiting lots of different people's couches or sofas….?"],
      "translation": [
        "Привет Кейт, нет.... Боюсь ты никогда не слышала о коуч серфинге, но позволь мне попробовать разобраться в этом...",
        "Коуч - это другое слово для софы(дивана) или длинного мягкого кресла, на котором может сидеть больше одного человека, а серфинг(когда не используется в спортивном смысле) может означать акт посещения многих различных мест.",
        "К примеру, Серфинг Веба - это когда ты посещаешь много различных веб-сайтов. Так, что я полагаю, коуч серфинг связан с посещениеам многих различных диванов людей или соф?"
      ]},

    {"name": "Kate",
      "quote": [
        "Good guess work! Couch surfing is a relatively new term used to describe an internet-based hospitality service - the practice of either offering your sofa to a stranger to sleep on or staying with someone you've never met before.",
        "This accommodation system has become a world wide success in the last two or three years providing people all over the world with a couch or a floor to sleep on absolutely free."],
      "translation": [
        "Хорошее предположение! Коуч серфинг - относительно новое выражение, используемое, чтобы описать основанный в интернете гостеприимный сервис - практика либо предложения вашего дивана незнакомцу, чтобы он мог переночевать на нем, либо пребывания с кем-то, кого вы до этого никогда не встречали.",
        "Эта система жилья стала успешной во всем мире за последние 2-3 года, обеспечивая людей по всему миру диваном или полом, чтобы переночевать на них абсолютно бесплатно."
      ]},

    {"name": "Rebecca",
      "quote": [
        "Well, it sounds like a great idea and is certainly a cheap way of finding accommodation in a strange country, but it doesn't sound very luxurious to me!",
        "I think I'd rather have a bed in a hotel than somebody's sofa ….But I can see there must be some benefits…."],
      "translation": [
        "Звучит, как гениальня идея, и это определенно дешевый способ поиска жилья в незнакомой стране, но это не звучит очень удобно(роскошно) для меня!",
        "Я думаю, что предпочла бы постель в отеле, чем чей-то диван .... Но я могу видеть, что там должны быть выгоды...."
      ]},

    {"name": "Kate",
      "quote": [
        "And we'll be finding out about them later in the programme, but before we go any further, here's my question for this week. Which city is currently the most popular destination for couch surfing. Is is:",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) London",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) New York",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) Paris"],
      "translation": [
        "И мы выясним о них попозже в этой программе, но сначала мы двинемся дальше, вот мой вопрос на эту неделю. Какой город на данный момент является самым популярным местом для коуч серфинга. Это:",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) Лондон",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) Нью-Йорк",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) Париж"
      ]},

    {"name": "Rebecca",
      "quote": "Answers",
      "translation": ""},

    {"name": "Kate",
      "quote": [
        "We'll check you answer at the end of the programme. But first, let's find out a bit more about how couch surfing works. There are various websites which contain databases of people willing to offer their couch to strangers to sleep on.",
        "So f you are looking for somewhere to stay, you simply look up the area where you're going and see if there is anyone there willing to give you a bed or couch and then you contact them."],
      "translation": [
        "Мы проверим твой ответ в конце программы. Но сначала, давай выясинм немного больше о том, как работает коуч серфинг. Есть различные веб-сайты, которые содержат базы данных людей, намеревающихся предложить свой диван незнакомцам, чтбы переночевать.",
        "Так что, если вы ищете, где остановиться, вы просто просматриваете местоность, куда вы едите, и смотрите есть ли там кто-нибудь, намеревающийся предоставить вам диван или постель, и затем вы связываетесь с ним."
      ]},

    {"name": "Rebecca",
      "quote": "But why would someone let people come and stay with them – people who they've never even met before?!!",
      "translation": "Но почему кто-то бы позволил людям приехать и остаться с ним - людям, которых они никогда не встречали до этого?!!"},

    {"name": "Kate",
      "quote": "Well, hopefully we're going to find out. We're going to hear from a journalist called Fleur. Britain was so interested in the system of couch surfing that she decided to use to during a ten week journey across Russia, China, Kazackstan and Mongolia only staying with people who offered her a couch. In the following extract she uses the word motives. What does this mean Rebecca?",
      "translation": "Надеюсь, мы выясним это. Послушаем журналистку по имени Флер. Британия была заинтересована в системе коуч серфинга, которым она решила воспользоваться во время 10-недельного путешествия по России, Китаю, Казахстану и Монголии, оставаюсь только с людьми, которые одалживали ей диван. В сдедующей выдержке она использует слова \"мотивы\". Что она имеет ввдиу, Ребека?"},

    {"name": "Rebecca",
      "quote": "Well, a motive is a reason for doing something.",
      "translation": "Мотив - это причина начать делать что-то."},

    {"name": "Kate",
      "quote": "And worldly views?",
      "translation": "А взгляды миров?",
      "part_end": "< КОНЕЦ ПЕРЕВОДА 1-Й ЧАСТИ >"
    },

    {"name": "Rebecca",
      "quote": "Well, this means the experiences of people who have travelled a lot or had experience of many different places.",
      "translation": "Ну это означает опыт многих людей, которые много путешествовали или у которых был опыт в многих разных местах."},

    {"name": "Kate",
      "quote": [
        "'s listen. Can yLetou hear the reasons or motives why people are willing to offer their houses (or couches) to strangers for free and volunteer to be hosts?",
        "Hosts are what we call people who have guests in their house, for eg. If you came to stay in my house for a night or two, I would be your host."],
      "translation": [
        "Давай послушаем. Сможешь ли ты расслышать причины или мотивы почему люди намереваются предложить свои дома (или диваны) незнакомцам бесплатно и добровольно принимают гостей как хозяева?",
        "Хозяева - это то как мы называем людей, которые принимают гостей в своем доме, к примеру. Если бы ты пришел ко мне домой переночевать на ночь или две, я была бы твоей хозяйкой."
      ]},

    {"name": "Extract 1",
      "quote": [
        "Actually you'll find that lots of hosts have many motives, maybe they want to practise their English, maybe they live in a country where it's difficult for them to get a visa, or actually to afford to travel.",
        "Sometimes people want their children to experience the worldly views of travellers. Some people are just instinctive hosts and they just love having people in their house."],
      "translation": [
        "На самом деле ты поймешь, что у многих хозяев много мотивов, возможно они хотят практиковать свой английский, возможно они живут в стране, где сложно получить визу или позволиить себе путешествие.",
        "Иногда люди просто хотят, чтобы их дети испытали взгляды миров путешественников. Некоторые просто являются инстиктивными хозяевами и просто любят принимать гостей у себя в доме."
      ]},

    {"name": "Rebecca",
      "quote": [
        "She said that people have a range of motives. That maybe they want to practise their English, that maybe they want their children to experience the worldly views of travellers.",
        "Or maybe they just like having people in their houses. She called them 'instinctive hosts' which means they don’t have any other reason for wanting people to stay with them other than just enjoying the experience."],
      "translation": [
        "Она сказала, что у людей много мотивов. Возможно они хотят практиковать свой английский, возможно они хотят, чтобы у их детей был опыт взглядом миров путешественников.",
        "Возможно они просто любят принимать гостей у себя в доме. Она назвала их 'инстиктивными хозяевами', что означает, что у них нет никаких других причин хотеть, чтобы люди остались с ними, чем просто наслаждаться опытом от этого."
      ]},

    {"name": "Kate",
      "quote": "So we've heard about why people might want to offer their house to strangers, but what are the benefits to the people who are sleeping on the couches – the travellers? We’re going to hear the word 'compelling'. What does this mean?",
      "translation": "Так, мы услышаил почему возможно люди хотят предлагать свои дома незнакомцам, но какая выгода от этого людям, которые спят на диванах - путешественникам? мы услышим слово 'compelling'. Что означает?"},

    {"name": "Rebecca",
      "quote": "Compelling is used to describe something which is very exciting or interesting and it makes you want to do it.",
      "translation": "'Compelling' используется, чтобы описать что-то, что является побуждающим или интересным и заставляет тебя делать это."},

    {"name": "Kate",
      "quote": "And 'inside track'?",
      "translation": "И 'inside track'"},

    {"name": "Rebecca",
      "quote": "Inside track means getting access to something which only certain people have. So if I had an inside track on something, I would have a special position or relationship with a person that gives you advantages that other people do not have.",
      "translation": "'Inside track' означает получение доступа к чему-то, что только есть у определенных людей. Так что если бы у меня был 'inside track' на что-то, у меня была бы особая позиция или связь с человеком, который может предоставить мне преимущества, которых нет у других людей."},

    {"name": "Kate",
      "quote": "Let's listen. What unique experiences did she have through couch surfing?",
      "translation": "Давай послушаем. Через какой уникальный опыт она прошла через коуч серфинг?"},

    {"name": "Extract 2",
      "quote": [
        "There are so many compelling things to the idea of couch surfing in that you get amazing access to the inside story.",
        "So we would start off by looking at our guidebooks, you know, instead we got the inside track, and were taken to things that weren't in the guidebook, taken to their friend's houses, went to house parties…."],
      "translation": [
        "Есть много побуждающих факторов к идее коуч серфинга, в котором ты получаешь изумительный доступ к внутренней истории.",
        "Так что мы бы начали с просмотра по путеводителю, вместо получения 'inside track', где у нас был бы доступ к вещам, которых нет в путеводителях, к домам своих друзей, домашним вечеринкам..."
      ]},

    {"name": "Rebecca",
      "quote": "She said she was taken to friend's houses and parties. You can really see why you can get the 'inside track' to a country and how couch surfing can help you to meet people to see the real side of a country rather than just being a tourist.",
      "translation": "Она сказала, что у нее был доступ домам друзей и их вечеринкам. По сути вы можете увидеть, почему вы можете получить 'inside track' к стране, и как коуч серфинг может помочь вам встретить людей, чтобы увидеть реальные стороны жизни страны нежели чем просто быть туристом."},

    {"name": "Kate",
      "quote": "So would you ever like to try couch surfing?",
      "translation": "Ты бы когда нибудь хотел попробовать коуч серфинг?"},

    {"name": "Rebecca",
      "quote": "answers",
      "translation": ""},

    {"name": "Kate",
      "quote": "And finally to the question I asked you earlier…..Which city is currently the most popular for couch surfing? The answer is in fact Paris with 22,000 surfers visiting the city.",
      "translation": "И наконец вопрос, который я задала тебе ранее... Какой город на данный момент является самым популярным местом для коуч серфинга. Ответ - Париж, который фактически посещают 22000 серферов."},

    {"name": "Kate",
      "quote": "That's all we have time for. Until next week. Goodbye.",
      "translation": "Это все на сегодня. До следующей недели. Пока."}
  ],

  "img_addr": "6me/2009/2009-07/Couch-surfing.jpg",
  "audio_src": "6me/2009/2009-07/2009-07-23 - 6 Minute English - Couch surfing.mp3",
  "title": "BBC 6 Minute English - Couch surfing [Коуч серфинг], 2009-07-23",

	"words_arr": [
			{"en_word": "the couch", "ru_word": "диван"},
			{"en_word": "the surfing", "ru_word": "the act of visiting lots of diffirent places"},
			{"en_word": "to assume", "ru_word": "предполагать"},
			{"en_word": "relatively", "ru_word": "относительно"},
			{"en_word": "the hospitality", "ru_word": "гостеприимство"},
			{"en_word": "certainly", "ru_word": "определенно"},
			{"en_word": "luxurious", "ru_word": "роскошный"},
			{"en_word": "the motive", "ru_word": "мотив"},
			{"en_word": "the host", "ru_word": "хозяин"},
			{"en_word": "instinctive", "ru_word": "инстинктивный"},
			{"en_word": "compelling", "ru_word": "is used to describe something which is very exciting or interesting and it makes you want to do it."},
			{"en_word": "the inside track", "ru_word": "the getting access to something which only certain people have"},
			{"en_word": "to start off", "ru_word": "начинать"},
			{"en_word": "the guidebook", "ru_word": "путеводитель "}
		]
  }
}
