{
  "data": {
    "phrases_arr":
    [
      {"name": "Kate:",
      "quote": "Hello, I’m Kate Colin and this is 6 minute English and today I'm joined by Rebecca Byrne. Hi Rebecca.",
      "translation": "Привет, я Кейт Колин и это передача 6ME и сегодня меня пригласила в студию Ребека Берн. Привет, Ребека."},

      {"name": "Rebecca:",
      "quote": "Hi Kate.",
      "translation": ""},

      {"name": "Kate:",
      "quote": "Well, I'm happy to say that summer is finally here and the sun is shining(although in the UK we can never be sure for how long ….). But, for the moment anyway, everyone seems to be sunning themselves outside in parks and gardens while they try to build up their tans.",
      "translation": "Я рада сообщить, что наконец-то настало лето и светит солнце(хотя в Объединенном Королевстве мы никогда не можем быть уверены надолго...). Но все равно на данный момент кажется, что каждый загорает в парках и садах, пытаясь получить свой загар."},

      {"name": "Rebecca:",
      "quote": "Yes, the practice of 'tanning' or making your skin go brown is very popular with some people here in the UK. It's probably because the weather is not so good for most of the year and people associate being tanned with feeling and looking healthy.",
      "translation": "Да, практика 'загорания' или доведения вашей кожи до коричневого цвета очень популярна здесь среди некоторымх людей в ОК. Возможно это из-за того, что погода не так хороша большую часть времени года и люди ассоциируют загар с ощущением себя здоровым и выглядящим как здоровым."},

      {"name": "Kate:",
      "quote": "Tanning is so popular that often you can see very dark, tanned people in the middle of winter which is always rather surprising…",
      "translation": "Загар так популярен, что часто вы можете увидеть очень темных, загорелых людей посреди зимы, который всегды скорее всего удивляющий..."},

      {"name": "Rebecca:",
      "quote": "Well yes, but I'm sorry to tell you in most cases it's unlikely that their tan will be real. Most of the time, it's fake and comes from a special cream or from going on a sunbed. A sunbed is a machine which produces light similar to sunlight. You can lie down on it and it gives you a tan similar to one you would get if you sunbathed on a beach. So you can see why sunbeds are they popular in colder countries!",
      "translation": "Да, но мне жаль тебе говорить, что в большинстве случаев менее вероятно, что их загар будет естественным. Чаще всего он ненастоящий и образуется от специального крема или от пребывания в солярии. Солярий - это машина, которая производит свет, схожий с солнечным. Вы можете лечь на него, и он придаст вам загар, схожий с одним из тех, который вы могли бы получить, если бы загорали на пляже. Так что вы можете понять почему солярии популярны в холодных странах!"},

      {"name": "Kate:",
      "quote": [
        "But being tanned or brown hasn't always been desirable in our society. Here's my question for this week. Which designer first made it fashionable to have tanned skin?",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) Yves Saint Laurent",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) Coco Channel",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) Gianni Versace"],
      "translation": [
        "Но быть загорелым не всегда было желаемым в нашем обществе. Мой вопрос на эту неделю. Какой дизайнер впервые сделал модным иметь загорелую кожу?",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) Ив Сэйн Ларен",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) Коко Шанель",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) Джани Версачи"]},

      {"name": "Rebecca:",
      "quote": "answers",
      "translation": ""},

      {"name": "Kate:",
      "quote": "We'll find out the correct answer at the end of the programme. Having a tan is regarded differently all over the world. In some countries it's seen as attractive and in other parts of the world, people want to be as pale as possible. What about you Rebecca, are you trying to get a tan this summer?",
      "translation": "Мы выясним правильный ответ в конце программы. Иметь загар рассматривается по-разному по всему миру. В некоторых странах это рассматривается как привлекательно, а в других частях мира люди хотят быть белокожими настолько насколько это возможно. Как насчет тебя, Ребека, ты попытаешься нанести загра этим летом?"},

      {"name": "Rebecca:",
      "quote": "answers",
      "translation": ""},

      {"name": "Kate:",
      "quote": "I'm afraid I'm the same – I never really try to get a tan.",
      "translation": "Боюсь, у меня также - на самом деле я никогда не пытаюсь наносить загар."},

      {"name": "Rebecca:",
      "quote": "I know, I think we're both living in the wrong era in history as before the 20th century, the fashion was for pale skin. Only the poor were tanned as they often had to work outside and the upper classes covered their bodies, and hid behind wide brimmed hats (hats which provide lots of shade) and parasols (a type of sunshade which looks a bit like an umbrella designed to provide shade from the sun) or they even used cosmetics to make their skin look lighter.",
      "translation": "Я знаю, мы оба живем в неправильное время истории, как до 20-го века было модно иметь белую кожу. Только бедные были загорелыми, так как они часто должны были работать на свежем воздухе и высший класс прикрывал свои тела одеждой и носил шляпы с широкими полями(шляпы которые придают много тени) и прятался под зонтами от солнца(такой зонтик для тени) или даже использовали косметику, чтобы сделать свою кожу посветлее."},

      {"name": "Kate:",
      "quote": "But by the 1920s, being outdoors had become fashionable and having a tan was suddenly in vogue or fashionable and since then many women have aspired to have brown skin. Now we're going to hear from a lady called Ilda De Vico. She mentions a sun lounger – this is a type of long chair which people lie down on to sunbathe. Have a listen…does she like tanning or does she prefer to stay pale?",
      "translation": "Но к двадцатым годам находиться на свежем воздухе стало модно и иметь загар неожиданно стало в моде и с тех пор пар много женщин устремилось к загорелой коже. Сейчас мы послушаем женщину по имени Ильда де Вико. Она упоминает шезлонг - типа вытянутый стул, на который люди ложаться позагарать. Послушаем... Нравится ей загар или она предпочитает оставаться белокожей?"},

      {"name": "Extract 1",
      "quote": "When we go on holiday, I do not move from my sun lounger and all I do is turn while my husband bastes me so I can get the maximum amount of sun I can, to get as brown as I can, to relax and do absolutely nothing.",
      "translation": "Когда мы выбираемся на отдых, я не отхожу от своего шезлонга, и всё что я делаю -это поворачиваюсь пока мой муж смазывает меня солнечным кремом так, чтобы я могла получить максимальное количество солнца, чтобы стать настолько загорелой насколько могу, и чтобы расслабиться и абсолютно ничего не делать."},

      {"name": "Rebecca:",
      "quote": "Wow – she sounds like a professional sun worshipper (this is when someone likes sunbathing very much). She said her husband 'bastes' her – a very strange choice of word as baste means to grease a piece of meat while it is cooking.",
      "translation": "Вау - она говорит как профессиональный любитель загара (это когда кто-то очень любит солнечные ванны). Она сказала что ее муж смазывает её - очень странный выбор слова, так как 'baste' означает смазывать кусок мяса жиром, пока он готовится."},

      {"name": "Kate:",
      "quote": "Hmm…..Have another listen – see if you can hear exactly what her views are on being brown. She mentions 'fake tan' – what's this?",
      "translation": "Давай еще раз ее послушаем - посмотрим, сможешь ли ты расслышать каковы ее взгляды на то, чтобы быть загорелым. Она упоминает выражение 'фальшивый загар' - что это?"},

      {"name": "Rebecca:",
      "quote": "Fake tan refers to a type of body cream which essentially dyes your skin brown.",
      "translation": "Фальшивый загар относится к типу крема для тела, который значительно делает твою кожу коричневого цвета."},

      {"name": "Extract 2",
      "quote": "Everyone thinks they look better brown. You see everyone out there and it's either their makeup, their foundation, the fake tan. You see the celebs on TV, they're all sprayed up. Being tanned is popular.",
      "translation": "Все думают, что лучше выглядит загорелом.  Ты видишь всех на улице и это либо их макияж, либо основа, неестественный загар. Ты видишь знаменитостей по телевизору, они все используют спрей. Быть загорелым популярно."},

      {"name": "Rebecca:",
      "quote": "She definitely thinks that people look better brown and thinks that it is very popular at the moment. She mentioned ways of creating a false tan – 'makeup', 'foundation' and 'fake tan'. These are all types of creams to create a tan. She also mentioned the word celeb – this is short for celebrities– famous people who appear in magazines and on TV. Some celebrities are very tanned indeed.",
      "translation": "Она определённо думает, что людям лучше выглядеть загорелыми и что это очень популярно на данный момент. Она упомянула способы создания фальшивого загара - 'макияж', 'основа' и 'неестественный загар'. Все они являются типами кремов, чтобы создать загар. Она также упоминала слово 'celeb' - это сокращенное слово для слова 'знаменитости' - известные люди, которые появляются в журналах и по телевизору. Некоторые знаменитости очень загорелые на самом деле."},

      {"name": "Kate:",
      "quote": [
        "Well, that might be so but personally I don’t really like the fake tan look. Some people just overdo it and end up looking orange! Let's have look at the vocabulary we've come across today:",
        "sunbed is a machine which produces light similar to sunlight. You can lie down on it and it gives you a tan similar to one you would get if you sunbathed on a beach.",
        "wide brimmed hats which are hats which provide lots of shade.",
        "parasols a type of sunshade which looks a bit like an umbrella designed to provide shade from the sun",
        "in vogue means to be fashionable.",
        "sun lounger is a type of long chair which you lie down on to sunbathe",
        "sun worshipper is when someone likes sunbathing very much",
        "bastes means to grease a piece of meat while it is cooking.",
        "fake tan refers to a type of body cream which essentially dyes your skin brown.",
        "celeb or celebrities which are famous people who appear in magazines and on TV."],
      "translation": ""},

      {"name": "Kate:",
      "quote": "And finally the answer to the question I asked you earlier. Which fashion designe  made tanning popular? The correct answer was in fact Coco Channel. In 1923, after cruising from Paris to Cannes, designer Coco Chanel stepped off a yacht with a suntan which she had apparently got by mistake. The press and fashion world assumed she was making a fashion statement and since that day, sunbathing has been popular.",
      "translation": "И в итоге ответ на вопрос, который я задала тебе ранее. Какой дизайнер моды сделал загар популярным? Правильный ответ был Коко Шанель. В 1923 году после круиза из Парижа в Канны дизайнер Коко Шанель сошла с яхты с солнечным загаром, который она, по всей видемости, получила по ошибке. Пресса и мир моды предположили, что она таким образом сделала новое заявление в моде, и с того дня загар стал популярен."},

      {"name": "Kate:",
      "quote": "That's all we have time for today. Until next time. Goodbye.",
      "translation": ""}
    ],

    "img_addr": "6me/2009/2009-07/Tanning.jpg",
    "audio_src": "6me/2009/2009-07/2009-07-16 - 6 Minute English - Tanning.mp3",
    "title": "BBC 6 Minute English - Tanning [Загар], 2009-07-16",

    "words_arr": [
      {"en_word": "to be sunning", "ru_word": "загорать "},
      {"en_word": "the tanning", "ru_word": "загар"},
      {"en_word": "to associate", "ru_word": "ассоциировать"},
      {"en_word": "to be tanned", "ru_word": "быть загорелым"},
      {"en_word": "to sunbath", "ru_word": "загорать "},
      {"en_word": "to regard", "ru_word": "рассматривать, оценивать"},
      {"en_word": "pale", "ru_word": "бледный"},
      {"en_word": "the brim", "ru_word": "край"},
      {"en_word": "outdoors", "ru_word": "на открытом воздухе"},
      {"en_word": "the vogue", "ru_word": "мода "},
      {"en_word": "to aspire", "ru_word": "стремиться"},
      {"en_word": "sun lounger", "ru_word": "шезлонг"},
      {"en_word": "the worshipper", "ru_word": "поклонник"},
      {"en_word": "to grease", "ru_word": "смазывать"},
      {"en_word": "to dye", "ru_word": "окрашивать"},
      {"en_word": "the foundation", "ru_word": "основа"},
      {"en_word": "the parasol", "ru_word": "зонтик от солнца"}
    ]
  }
}
