{
  "data": {
    "phrases_arr":
    [
      {"name": "Dima",
       "quote": "Hi, welcome to this edition of 6 Minute English with me, Dima Kostenko.",
       "translation": "Привет, добро пожаловать на выпуск передачи '6 минут английского' со мной, Димой Костенко."},


      {"name": "Jackie",
       "quote": "and me, Jackie Dalton.",
       "translation": "и со мной Джеки Дальтон."},

      {"name": "Dima",
       "quote": "As usual, I'll be relying on your help with the language Jackie. But first, I'd like to ask you a question…",
       "translation": "Как обычно, я буду полагаться на твою помощь с языком, Джеки. Но сначала, я хотел бы задать тебе вопрос..."},

      {"name": "Jackie",
       "quote": "Responds",
       "translation": ""},

      {"name": "Dima",
       "quote": "How do you see yourself when you've grown quite a bit older than you are now? What kind of person do you think you'll be?",
       "translation": "Как ты видишь себя, когда станешь немного старее, чем сейчас? Каким человеком, ты думаешь, ты будешь?"},

      {"name": "Jackie",
       "quote": "Responds (active - not very active; hobbies - what likely hobbies? travelling? other activities? family? etc.)",
       "translation": ""},

      {"name": "Dima",
       "quote": "Well, I suppose we'll have to wait a few decades before we find out for sure but this brings us nicely to the topic of this programme. Today we'll be talking about old age - and how some people just refuse to grow old gracefully.",
       "translation": "Ну, я думаю, мы должны будем подождать несколько десятилетий, до того как выясним это уверенно, и это переносит нас к теме сегодняшней передачи. Сегодня мы будем говорить о пожилом возрасте - и как некоторые люди отказываются изящно стареть."},

      {"name": "Jackie",
       "quote": "'To grow old gracefully' - this is a common way of saying to become more tolerant, accepting and patient about your age, and to know and accept the limitations of what your body can do.",
       "translation": "'изящно стареть' - это способ сказать, имея ввиду становиться более терпимым, принимающим и терпеливым насчет своего возраста, и знать и принимать ограничения того, что может твое тело. "},

      {"name": "Dima",
       "quote": "And while some people do exactly that, others are the opposite: they do everything they can to challenge their new, older selves. They take up activities that their peers from the past generations didn't dare to dream of!<br> Like for example modelling, or even ballet dancing…",
       "translation": "И пока некоторые люди делают именно это, другие настроены против этого: они делают все что могут, чтобы бросит вызов себе постаревшему. Они предпринимают действия, о которых их сверстники из прошлого поколения не смели даже мечтать!<br> Как, к примеру, модельная деятельность, или даже балетные танцы... "},

      {"name": "Jackie",
       "quote": "Ballet dancing? Surely you don't mean dancing on stage, in front of an audience?",
       "translation": "Балетные танцы? Ты действительно имеешь ввиду танцы на сцене, перед аудиторией?"},

      {"name": "Dima",
       "quote": [
         "That's exactly what I mean Jackie! John Lowe, a grandfather of 11 who we'll be hearing from in a moment, has had his stage debut in a production by a dance company in Ely in eastern England. His performance in Prokofiev's classic ballet, The Stone Flower, drew quite a bit of media attention last year. And all that thanks to his rather respectable age… And here comes my question to you Jackie. How old do you think he was at the time:",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) nearly 70",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) almost 80",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) close to 90?"],
       "translation": [
         "Это именно то, что я имею ввиду, Джеки! У Джона Лоу, дедушки 11 внуков, которого мы услышим через момент, был дебют на сцене в постановке танцевальной компании в Эли, в восточном Лондоне. Его представление в Прокофьевском классическом балете, Каменый Цветко, привлекло некоторое количество внимане со стороны СМИ в прошлом году. И все это благодаря его респектабельному возрасту... И здесь появляется мой вопрос к тебе, Джеки. Как ты думаешь, насколько стар он был на тот момент:",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) nearly 70",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) almost 80",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) close to 90?"]},

      {"name": "Jackie",
       "quote": "Answers",
       "translation": ""},

      {"name": "Dima",
       "quote": "We'll check your answer later but first let's hear from the man himself. John, formerly a soldier, a teacher and a theatre company manager, says it wasn't until some ten years ago, after a long period abroad, that the ballet bug really took hold of him.",
       "translation": "Мы проверим твой ответ позже, но сначала давай послушаем самого этого человека. Джон, бывший солдат, учитель и менеджер театральной компании, говорит что этого не было до того как несколько десятков лет назад, после долгого периода за границей, балетный жук действительно охватил его."},

      {"name": "Jackie",
       "quote": "'The ballet bug really took hold of him' - in other words, he became very passionate about learning and practising ballet dancing.",
       "translation": "'Балетный жук действительно охватиль его' - другими словами, он стал очень увлеченным насчет изучения и практики балетных танцев."},

      {"name": "Dima",
       "quote": "As you listen, look out for these words and expressions:",
       "translation": "После прослушивания, обратим внимание на эти слова и выражения:"},

      {"name": "Jackie",
       "quote": "'Tap'. 'Tap' is a type of dance in which you mark the rhythm by the noise of your dancing shoes on the floor. And the expression 'ever since' - a very common term used to say that something that's continuing even now was started by a certain event, or situation in the past. Most often you will hear this expression in sentences that use the present perfect or, like in this example, the present perfect continuous. That's 'tap' and 'ever since'. Ready? Listen:",
       "translation": "'Чечетка'. 'Чечетка' - это вид танца, в котором ты создаешь ритм при помощи звука от твоей танцевальной обуви на полу. И выражение 'с тех пор' - очень общий термин, используемый чтобы сказать, что что-то, что продолжается даже сейчас, было начато определенным событием или ситуацией в прошлом. Чаще всего мы услышим это выражение в предложениях, которые используют present perfect или, как в этом примере, present perfect continous. Это 'чечетка' и 'с тех пор'. Готов? Слушаем:"},

      {"name": "Clip 1",
       "quote": "When I returned to this country, I asked if I could do tap and ballet at the local dance school in Ely. They said, 'of course you can!' Well, I was seventy-nine then and I've been doing it ever since.",
       "translation": "Когда я вернулся в страну, я спросил, могу ли я танцевать чечетку и балет в местной школе танцев в Эли. Они сказали, 'конечно ты можешь'. Ну мне было 79 лет тогда и с тех пор я делаю это."},

      {"name": "Jackie",
       "quote": "John says, when he went to the local dance school in Ely, he asked if he could do ballet and tap dancing. Even though he was 79 then, the answer was - yes, and so he's been dancing there ever since.",
       "translation": "Джон говорит, что когда он пришел в местную школу танцев в Эли, он спросил, может ли он танцевать балет и чечетку. Даже не смотря на то, что на тогда ему было 79 лет, ответ был - да, и с тех пор он занимается этим."},

      {"name": "Dima",
       "quote": "With practice, he's developed a better flexibility and strength, and he finds it very difficult to understand why many of his contemporaries decide to let themselves go!",
       "translation": "С этой практикой, он выработал улучшенную гибкость и выносливость, и он находит это сложным понять почему многие из его современников решают позволять себе драхлеть!"},

      {"name": "Jackie",
       "quote": "'To let themselves go' - a useful set phrase that means to allow themselves to become less attractive or less healthy.",
       "translation": "'Позволять себе дряхлеть' - полезная установочная фраза, которая значить позволять себе становиться менее привлекательным или менее здоровым."},

      {"name": "Dima",
       "quote": "John says, there is a sure way of staying fit regardless of your age. And that is ballet dancing!",
       "translation": "Джон говорит, что есть уверенный способ оставаться здоровым в независимости от вашего возраста. И это балетные танцы!"},

      {"name": "Jackie",
       "quote": "Listen to him again and try to answer this question: according to John, what is the reason why many men in Britain wouldn't want to take up ballet? Here is your clue: listen out for a word that means womanlike - быть как женищина.",
       "translation": "Послушаем его еще раз и попробуем ответить на вопрос: согласно Джону, что является причиной того почему много мужчин в Британии не хотели бы практиковать балетные танцы? Здесь твоя подсказка: расслышь слово, которое значит женоподобный."},

      {"name": "Clip 2",
       "quote": "I recommend it to anybody. Of course, men in this country, they think it effeminate to dance. I don't find it effeminate. I used to box for the army, so that's not effeminate!",
       "translation": "Я рекомендую это каждому. Конечно, мужчины в этой стране, они думают, что танцевать - это женоподобно. А я не нахожу это женоподобным. Я занимался боксом в армии, так что это неженоподобно!"},

      {"name": "Jackie",
       "quote": "So why aren't many men in this country keen on ballet dancing? Well according to John, the answer is they don't feel it's something a man should do - it's too womanlike - быть как женищина, and the word he used was 'effeminate'.",
       "translation": "Так почему же много мужчин в этой стране не заострены на балетных танцах? Ну, согласно Джону, ответ заключается в том, что они не чувствуют, что это является чем-то, что нужно делать мужчинам - это слишком женоподобно, и слово, которое он использовал, было 'effeminate'."},

      {"name": "Dima",
       "quote": "Now, before we hear the answer to this week's question, could you go through some of today's key words and phrases again Jackie?",
       "translation": "А сейчас, до того как мы услышим ответ на вопрос этой недели, не могла ли ты пройтись по некоторым сегодняшним ключевым словам и фразам снова, Джеки?"},

      {"name": "Jackie",
       "quote": [
        "We began with",
        "to grow old gracefully, a commonly used expression meaning to become more tolerant, accepting and patient about your age.",
        "Then we had the expression the ballet bug really took hold of him, that's when you become very passionate about learning and practising ballet dancing.",
        "We mentioned tap dancing, or simply tap - a type of dance in which you mark the rhythm by the noise of your dancing shoes on the floor.",
        "And then we heard the phrase ever since, a very common way of saying that something that is continuing even now was started by a certain event, or situation in the past.",
        "We had the expression to let yourself go, meaning to allow yourself to become less attractive or healthy,",
        "and then the adjective effeminate - in other words womanlike."],

       "translation": [
        "Мы начали со",
        "стареть изящно, общеиспользуемое выражение, означающее становиться более терпимым, принимающим и терпеливым насчет своего возраста.",
        "Затем у нас было выражение балетный жук действительно охватил меня</span>, это когда ты становишься очень увлеченным в изучении и практиковании балетных танцев.",
        "Мы упомянули <span style='font-weight: bold;'>выбивание чечетки или просто чечетка</span> - это вид танцев, в которых ты создаешь ритм при помощи звука от твоей танцевальной обуви на полу.",
        "И затем мы услышали фразу <span style='font-weight: bold;' style='font-weight: bold;'>с тех пор</span>, очень обший способ сказать, что что-то, что продолжается даже сейчас, было начато определенным событием, или ситуацией в прошлом.",
        "У нас было выражение<span style='font-weight: bold;'>позволять себе дряхлеть</span>, означающее позволять себе становиться менее привлекательным или здоровым,",
        "и затем прилагательное <span style='font-weight: bold;'>женоподобный</span> - другими словами женственнный."]},

      {"name": "Dima",
       "quote": "Thanks Jackie. Finally, back to the question I asked you earlier. I asked how old John was when he had his stage debut?",
       "translation": "Спасибо, Джеки. В итоге, обратно к вопросу, который я спросил тебя ранее. Я спросил, сколько лет было Джону, когда у него был дебют на сцене?"},

      {"name": "Jackie",
       "quote": "I'm quite good/not too good at doing sums…(79 about ten years ago so… )",
       "translation": "Я вполне способна/не очень хорошо способна в арифметике...(около 79 лет назад так что...)"},

      {"name": "Dima",
       "quote": "Quite a character! I'm afraid that's all we have time for today. Until next week.",
       "translation": "Оригинальная личность! Я боюсь, что это все на сегодня. До следующей недели."},

      {"name": "Both",
       "quote": "Goodbye!",
       "translation": ""}
    ],

    "img_addr": "6me/2009/2009-06/Dancing-into-old-age.jpg",
    "audio_src": "6me/2009/2009-06/2009-06-11 - 6 Minute English - Dancing into old age.mp3",
    "title": "BBC 6 Minute English - Dancing into old age [Танцы в пожилом возрасте], 2009-06-11",

    "words_arr": [
      {"en_word": "the peer", "ru_word": "сверстник"},
      {"en_word": "the debut", "ru_word": "первое выступление"},
      {"en_word": "the contemporary", "ru_word": "современник"},
      {"en_word": "regardless", "ru_word": "несмотря на"},
      {"en_word": "to be fit", "ru_word": "быть стройным"},
      {"en_word": "effeminate", "ru_word": "женоподобный"},
      {"en_word": "to be womanlike", "ru_word": "быть как женщина"},
      {"en_word": "graceful", "ru_word": "изящный"},
      {"en_word": "ever since", "ru_word": "с тех пор"},
      {"en_word": "to let yourself go", "ru_word": "позволять себе становиться менее привлекательным или здоровым"}
    ]
  }
}
