{
  "data": {
    "phrases_arr":
    [
      {"name": "Kate",
       "quote": "Hello and welcome to 6 Minute English. I'm Kate Colin and today we’re talking about home swapping.",
       "translation": "Привет и добро пожаловать на передачу '6 минут английского'. Я Кейт Колин и сегодня мы говорим об обмене домами."},

      {"name": "Jackie",
       "quote": "Hi Kate, yes our topic today is about the growing trend of exchanging your house or apartment with someone in a different country for a limited period. So instead of paying for an expensive hotel to go on holiday, you simply swap your house with someone in a place you want to visit and you can get a lowcost holiday anywhere in the world.",
       "translation": "Привет, Кейт, да сегодняшняя тема о растущем тренде обмена вашего дома или квартиры с кем-то в другой стране на ограниченный период времени. Так что вместо того, чтобы платить за дорогой отель в отпуске, вы просто обмениваетесь своим домом с кем-то в месте, которое вы хотите посетить, и вы можете просто получить низкооплачиваемый отпуск в любом месте мира."},

      {"name": "Kate",
       "quote": "What do you think Jackie – would you be willing to swap your house with a stranger rather stay in a hotel?",
       "translation": "Что думаешь, Джеки - ты вознамерилась обменяться своим домом с незнакомцем, нежели чем остаться в отеле?"},

      {"name": "Jackie",
       "quote": "Answers",
       "translation": ""},

      {"name": "Kate",
       "quote": [
        "Before we go any further, here's my question for this week. According to a recent survey which is the most of the most popular <span class='new_word'>destination<span class='tooltiptext'>направление, пункт назначения</span></span> for UK home swaps?",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) Australia",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) UK",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) USA"],
       "translation": [
        "До того как мы двинемся дальше, мой вопрос на эту неделю. Согласно недавнему исследованию, какое место отпуска самое популярное для обмена домами в Объединенном Королевстве?",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) Австралия",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) Объединенное Королевство",
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) США"]},

      {"name": "Jackie",
       "quote": "Answers",
       "translation": ""},

      {"name": "Kate",
       "quote": "So how does home swapping work exactly? Well, you just think of a country you'd like to go to, register with one of the many companies which deal in home swapping who will list your house on their website, and hopefully you'll find another family or individual who wants to swap their house for yours.",
       "translation": "Так как обмен домами работает на самом деле? Ну, ты просто думаешь о стране, в которую ты хотел бы отправиться, регистрируешься с одной из многих компаний, которая заключает сделки в обменах домами, которая разместит ваш дом на своем веб-сайте, и по удачному стечению обстоятельств ты найдешь очередную семью или человека, которые захотят обменят свой дом на твой."},

      {"name": "Kate",
       "quote": "Now we're going to listen to someone who has tried it. She says she's a tremendous fan of home swapping – which means she likes it. Why is she a fan?",
       "translation": "А сейчас мы послушаем кое-кого, кто это испробовал. Она говорит, что является ярким фанаткой обмена домами - что означает, что ей он нравится. Но почему она фанатка этого?"},

      {"name": "Clip 1",
       "quote": "Well I'm a tremendous fan of home swapping, for all kinds of reasons not least because it's free. But also it's the most <span class='new_word'>marvellous<span class='tooltiptext'>замечательный</span></span> opportunity to become somebody else because you <span class='new_word'>inhabit<span class='tooltiptext'>to inhabit - проживать</span></span> someone else's life when you swap homes with them.",
       "translation": "Ну, я яркая фанатка обмена домами6 по всем причинам, а не только потому что это бесплатно. Но также это самая замечательная возможность превратиться в кого-то, потому что ты живешь его жизнью, когда меняешься с ним домами."},

      {"name": "Jackie",
       "quote": "She says she's a fan of home swapping because it's free and it's a great opportunity to live someone else's life. I suppose she means it is a unique chance to see how other people live around the world, something you wouldn't experience so much if you stayed in a hotel.",
       "translation": "Она говорит, что она фанатка обмена домами, потому что это бесплатно и это прекрасная возможность жить чьей-то жизнью. Я полагаю, она имеет ввиду, что это уникальный шанс увидеть как живут другие люди по всему миру, нечто, что ты бы не испытала так много, если бы осталась в отеле."},


      {"name": "Kate",
       "quote": "Now she goes on to talk about the cost. She mentions home swapping being part of the mainstream.",
       "translation": "А сейчас она продолжит говорить о цене. Она упоминает, что обмен домами является частью мейнстрима."},

      {"name": "Jackie",
       "quote": "If something is in the mainstream, it means that something is accepted and known by most people.",
       "translation": "Если что-то в мейнстриме, то это означает, что что-то приемлемо и узнаваемо многиими людьми."},

      {"name": "Kate",
       "quote": "So let's listen to the next extract – what makes home swapping a cheap holiday?",
       "translation": "Давай послушаем следующую выдержку - что делает обмен домами дешевым отпуском?"},

      {"name": "Clip 2",
       "quote": "It's become part of the mainstream. Usually they include cars as well, so when you think about it you're not paying for your accommodation and your vehicle. It really makes it a cheap holiday. Basically all you've got to pay for is the airfares.",
       "translation": "Это стало частью мейнстрима. Обычно это также включает и машины, так что когда вы думаете об этом, вы не платите за свое жилье и транспортное средство. Это действительно делает обмен дешевым отпуском. Изначально, единственное, за что ты должен оплатить - это билет на самолет."},

      {"name": "Jackie",
       "quote": "She said that many home swaps include a car and this means that you get your accommodation and vehicle for free. All you pay for is your travel and airfare.",
       "translation": "Она сказала, что многие обмены домами включают машину, и это означает, что ты получаешь бесплатно жилье и транспорт. Все за что ты должна заплатить - это стоимость поездок по земле и воздуху."},

      {"name": "Kate",
       "quote": "Now, let's look at some words for the different types of homes you could end up swapping with:",
       "translation": "А сейчас давай посмотрим на несколько слов для различных типов домов, на которые ты могла бы обменяться:"},

      {"name": "Kate",
       "quote": [
         "A flat is the equivalent an apartment, or you could end up with a penthouse, this is a luxurious apartment at the top of a building. A cottage is a small selfcontained house which is usually in the countryside. A townhouse is a house in a town or city, usually a comfortable, expensive one in a fashionable area. A houseboat is a special boat which people use as their home, often kept in one place on a river or canal and a holiday home or 2nd home is where people don’t live full time but visit at the weekends and on holidays.",
         "Let's listen to the next extract – which of these types of accommodation does she mention?"],
       "translation": [
         "Квартира - что эквивалентно апартаментам, или ты могла бы остановить в пентхаусе, это роскошные апартаменты на верху здания. Котедж - это отдельный дом, котрый обычно в сельской местности. Таунхаус - это дом в городе, обычно удобный, дорогой если в фешенебельном районе. Лодка-дом - это спец. лодка, которую люди используют как свой дом, часто держат в месте на реке или канале, и отпускной дом или второй дом - это где люди не живут все время, но посещают по выходным и в отпуске.",
         "Давай послушаем следующую выдержку - какой из этих типов жилья она упоминает?"]},

      {"name": "Clip 3",
       "quote": "There's a wide range of options in unexpected locations from a houseboat in Kerala to an apartment in Fairbanks, Alaska and a friend of mine recently spent Christmas in an apartment on Bondi Beach.",
       "translation": "Есть огромное множество вариантов в неожиданных местах от лодки-дома в Керале до апартаментов в Фэйрбэнкс, на Аляске, и недавно мой друг провел Рождество в апартаментах на Бонди Бич."},

      {"name": "Jackie",
       "quote": "She mentioned a house boat in Kerala, India and an apartment in Alaska and a friend of hers spending Christmas on Bondi Beach in Australia.",
       "translation": "Она упомянула лодку-дом в Керале, в Индии, и апартаменты на Аляске и своего друга, проводящего Рождество на Бонди Бич в Австралии."},

      {"name": "Kate",
       "quote": "Now we're going to hear from some members of a family from London who regularly house swap. What does the first speaker like about it?",
       "translation": "А сейчас мы послушаем несколько членов семьи из Лондона, которые регулярно обмениваются домами. Что первому докладчику нравится в этом?"},

      {"name": "Clip 4",
       "quote": "I quite like living in other people's houses. You're not living in a hotel so you don't have to <span class='new_word'>live out of a suitcase<span class='tooltiptext'>to live out of a suitcase - возможность распаковать свои вещи, чтобы хранить их в шкафу и чувствовать себя как дома</span></span>. You can unpack and live like you would at home but in somebody else's house.",
       "translation": "Мне вполне нравится жить в домах других людей. Ты не живешь в отеле, так что ты не должен \"жить из чемодана\". Ты можешь распаковать вещи и жить как-будто ты дома, но в доме кого-то другого."},

      {"name": "Jackie",
       "quote": "She said she likes being to unpack and doesn't have to <span class='new_word'>live out of a suitcase<span class='tooltiptext'>to live out of a suitcase - возможность распаковать свои вещи, чтобы хранить их в шкафу и чувствовать себя как дома</span></span>. If you <span class='new_word'>live out of a suitcase<span class='tooltiptext'>to live out of a suitcase - возможность распаковать свои вещи, чтобы хранить их в шкафу и чувствовать себя как дома</span></span> you don't unpack your things, you have to keep them in your bag, so she says she likes this because she can put all her clothes and things in a <span class='new_word'>cupboard<span class='tooltiptext'>шкаф</span></span> and feel at home. What does her dad think?",
       "translation": "Она сказала, что ей нравится распаковывать вещи и не \"жить из чемодана\". Если ты \"живешь в чемодане\", ты не распаковываешь вещи, ты должна держать их в сумке, так что она говорит, что ей нравится обмен, потому что она может разложить все свои вещи в шкафу и чувствовать себя как дома. А что думает ее отец?"},

      {"name": "Clip5",
       "quote": "And I think the other thing I quite like is that because you're living in someone's house you can kind of pretend you're not a tourist and you're actually nearly a local so you can feel a bit <span class='new_word'>smug<span class='tooltiptext'>самодовольство</span></span> about that.",
       "translation": "Я думаю, что другой факт, который мне вполне нравится - это то, что так как ты живешь в чьем-то доме, ты можешь как бы притвориться, что ты не турист, а на самом деле местный, так что ты можешь чувствовать немного самодовольства по поводу этого."},

      {"name": "Jackie",
       "quote": "He said that because you're living in someone else's house, you can feel like a local and not a tourist. That makes him feel <span class='new_word'>smug<span class='tooltiptext'>самодовольство</span></span> which means pleased with himself because he's done something in quite a <span class='new_word'>clever way<span class='tooltiptext'>грамотный способ</span></span>.",
       "translation": "Он сказал, что так как ты живешь в доме кого-то, ты можешь чувствовать себя как местный, а не турист. Это заставляет его чувствовать самодовольство, что означает быть довольным собой, помотому что сделал что-то грамотным способом.( как этот сайт :-) )"},

      {"name": "Kate",
       "quote": "Yes, I think that's one of the main benefits of home swapping. Often if you stay in a hotel, you get to see very little of the real culture of the country you're visiting. What better way of finding out about how people live than living in someone's house? Before we finish for today, let's have a look at some of the vocabulary we've come across:",
       "translation": "Да, я думаю это одна из главных выгод обмена домами. Часто, если ты останавливаешься в отеле ты видишь очень мало из настоящей культуры страны, которую ты посещаешь. Какой лучший способ выяснить как живут люди, чем жить в чьем-то доме? До того как мы закончим сегодня, давай пройдемся по словам, с которыми мы столкнулись:"},

      {"name": "Jackie",
       "quote": "We had mainstream which is something that happens often and is known.",
       "translation": "У нас был мейнстрим, что является чем-то, что происходит часто и известно многим."},

      {"name": "Kate",
       "quote": [
        "And we had various different types of accommodation:<br>",
        "A flat is an apartment",
        "A penthouse is a luxurious apartment or set of rooms at the top of a hotel or tall building.",
        "A cottage is a small self-contained house which is usually in the countryside.",
        "A townhouse is a house in a town or city, usually a comfortable, expensive one in a fashionable area: it can also mean it is joined on to another house.",
        "A houseboat is a special boat which people use as their home, often kept in one place on a river or canal and a holiday home or 2nd home is where people don’t live full time but visit at the weekends and on holidays."],
       "translation": [
        "У нас были разные типы жилищ:<br>",
        "Квартира - это апартаменты",
        "Пентхаус - это роскошные апартаменты или набор комнат на верхуотеля или высокого здания.",
        "Коттедж - это маленький отдельный дом, который обычно находится в сельской местности.",
        "Таунхаус - это дом в городе, обычно удобный, дорогой в фешенебельном районе: может также значить, что он соединен с другим домом.",
        "Дом-лодка - это специальная лодка, которую люди используют в качестве дома, часто хранится в каком-нибудь месте на реке или канале, и является домом для отпусков или вторым домом, где люди не живут все время, но посещают на выходных или отпусках."]},

      {"name": "Jackie",
       "quote": "And we had that term to <span class='new_word'>live out of a suitcase<span class='tooltiptext'>to live out of a suitcase - возможность распаковать свои вещи, чтобы хранить их в шкафу и чувствовать себя как дома</span></span> which means that you have to keep all your things packed and you can't take them and put them in a <span class='new_word'>cupboard<span class='tooltiptext'>шкаф</span></span>. And we also had the term <span class='new_word'>smug<span class='tooltiptext'>самодовольство</span></span> which means to feel pleased with yourself.",
       "translation": "И у нас было такое выражение \"жить из чемодана\", которое означает, что ты держишь все свои вещи запакованными и неможешь взять и разложить их в шкафу. И у нас было такое понятие \"самодовольство\", что значит чувствовать себя довольным собой."},

      {"name": "Kate",
       "quote": "And finally the answer to the question I asked you earlier. According to a recent survey, which country is the most popular this year for home swapping?",
       "translation": "И наконец ответ на вопрос, который я задала тебя ранее. Согласно недавнему исследованию, какая страна является самой популярной для обмена домами в этому году?"},

      {"name": "Jackie",
       "quote": "I think I said Australia.",
       "translation": "Я думаю, я сказала Австралия."},

      {"name": "Kate",
       "quote": "I'm afraid you were wrong - the answer is USA with 15% of respondents preferring to go there. 12% chose to stay in the UK and 11% chose Australia. That's all we have time for. Thanks for listening everyone. Goodbye!",
       "translation": "Боюсь, что ты была неправа - правильный ответ США с 15% опрошенных, предпочитающих ехать туда. 12% выбрали остаться в ОК и 11% - в Австралию. Это все. Спасибо. Пока!"}
    ],

    "img_addr": "6me/2009/2009-06/House-swap.jpg",
    "audio_src": "6me/2009/2009-06/2009-06-04 - 6 Minute English - House swap.mp3",
    "title": "BBC 6 Minute English - House swap [Обмен домами], 2009-06-04",

    "words_arr": [
      {"en_word": "the destination", "ru_word": "направление, пункт назначения"},
      {"en_word": "marvellous", "ru_word": "замечательный"},
      {"en_word": "to inhabit", "ru_word": "проживать"},
      {"en_word": "the accomodation", "ru_word": "проживание, размещение"},
      {"en_word": "the fare", "ru_word": "плата за проезд "},
      {"en_word": "to live out of suitcase", "ru_word": "отсутствие возможности распаковать свои вещи, чтобы хранить их в шкафу и чувствовать себя как дома"},
      {"en_word": "the cupboard", "ru_word": "шкаф"},
      {"en_word": "the smug", "ru_word": "самодовольство"},
      {"en_word": "the clever way", "ru_word": "грамотный способ"}
    ]
  }
}
